Repository: wp-plugins/wp-widget-disable
Catalog: languages/wp-widget-disable-*.po
Languages: ru_ru

source: Disable Sidebar and Dashboard Widgets
ru_ru: Панель отключения Виджетов

source: Disable Widgets
ru_ru: Убрать Виджеты

source: Settings
ru_ru: Настройки

source: %s is brought to you by %s. We &hearts; WordPress.
ru_ru: %s создан для вас %s. Мы &hearts; WordPress.

source: All Sidebar Widgets are enabled again.
ru_ru: Все Виджеты Сайдбаров опять включены.

source: Settings saved. Disabled %s Sidebar Widget for you.
ru_ru: Виджет отключен.

source: All Dashboard Widgets are enabled again.
ru_ru: Все Виджеты Панели управления опять активны.

source: Settings saved. Disabled %s Dashboard Widget for you.
ru_ru: Виджет отключен.

source: Sidebar Widgets
ru_ru: Виджеты Сайдбаров

source: Check the boxes with the <strong>Sidebar Widgets</strong> you would like to disable for this site. Please note that a widget could still be called using code.
ru_ru: Отметьте Виджеты для отключения. Помните, что они по-прежнему могут быть вызваны в коде.

source: Oops, we could not retrieve the Sidebar Widgets! Maybe there is another plugin already managing theme?
ru_ru: Ой, Виджеты Сайдбаров недоступны! Возможно мешает другой плагин управления Виджетами.

source: Select all
ru_ru: Выбрать все

source: Disable Dashboard Widgets
ru_ru: Отключение Виджетов Панели управления

source: Dashboard Widgets
ru_ru: Виджеты Панели управления

source: Check the boxes with the <strong>Dashboard Widgets</strong> you would like to disable for this site.
ru_ru: Отметьте <strong>Виджеты Панели управления</strong>, которые хотите отключить.

source: WP Widget Disable
ru_ru: Отключение Виджетов

source: Disable Sidebar and Dashboard Widgets with an easy to use interface. Simply use the checkboxes provided under <strong>Appearance -> Disable Widgets</strong> and select the Widgets you'd like to hide.
ru_ru: Позволяет отключить (спрятать) Виджеты Сайдбаров и Панели управления. Интерфейс отключения находится в <strong>Внешний вид -> Убрать Виджеты</strong>
